[File]
Author=Џашев
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAACFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0CFCFCFEBEBEBF2F2F2FFFAFEEFE1ECE6DFE6FFFBFDF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CBCFD6E9EFF7EEF5FCCBD4F97D8BBB7487B4ABB9DDF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B6B6B6E9EFF7EEF5FC7382B36E87CD8FA8E65C6C9AF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B5682ACF812AD5872A81707D8683AA8F8BA8958285D5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00ACA0B6A4A8DB969BC2CCBCC7F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00B6B0A9A2ADC19899AEDAC4C6F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C379A909C8E8EC48D80BEB79CB6E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF60241430D51430D51430D5866B8C8775B89075BF9B74A11430D51430D51430D51430D51430D51430D51430D5122DD10B10A40D42FF326BFF3C73FF2E51B83366CE3C69D0304DB5245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1640EF3B6CFF4372FF335DB6447DC24C86C73E68BB2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C0153EEB2F60FF3666FF414EB84D62BE4F64C04554BB2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=10266
Name=Српски (ћирилица)
VersionId=0

[AIMPML]
Author=Аутор
Category=Категорија
FeedName=Подкаст
PublishDate=Датум објављивања
State=Статус
URLAudioCached=Локална копија

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Уклони неважеће везе ка локалним копијама
AIMP.Podcasts.Actions.EditSubscription=Уреди пријаву...
AIMP.Podcasts.Actions.MarkAs.PL=Означи као
AIMP.Podcasts.Actions.MarkAs=Означи као
AIMP.Podcasts.Actions.RefreshFeed=Ажурирај подкаст
AIMP.Podcasts.Actions.RefreshFeeds=Ажурирај све подкасте
AIMP.Podcasts.Actions.Subscribe=Пријави се...
AIMP.Podcasts.Actions.Unsubscribe=Откажи пријаву...
AIMP.Podcasts.ML.Default=Подразумевано
AIMP.Podcasts.Actions.CreateSmartPlaylist=Направити паметну плејлисту

[Podcasts]
Caption=Подкасти
Downloads=Преузимања|Преузимања (%s)
MSG0=Пријава на подкаст
MSG1=Већ сте пријављени на овај подкаст
MSG2=Преузимање подкаста са наведене адресе није успело!
MSG3=Веза ка подкасту
MSG4=Откажи пријаву
MSG5=Уклони локалну копију
MSG6=Јесте ли сигурни да желите отказати пријаву на %s?
MSG7=Преслушан|Нов|Одложен
MSG8=Тражење ажурирања: %s
MSG9=Преузима се: %s
MSG10=Изашле су нове епизоде!
MSG11=Преузми у позадини|Уклони локалну копију
MSG12=Није могуће пронаћи пријаву у бази података о подкастима
New=Нови|Нови (%s)
Postponed=Одложени|Одложени (%s)
Subscriptions=Пријаве

[Podcasts.Settings]
C1=Подкасти
CB1=При покретању програма
CB2=Аутоматски преузми нове епизоде
CB3=Обавести о изласку нових епизода
CB4=Означи епизоду као преслушану при почетку репродукције
GB1=Ажурирање
GB2=Кеширање
L1=Шаблон за имена датотека преузетих епизода
V1=Ручно|Сваког сата|Сваког дана|Сваке недеље

